[AtscAntenaList]
0=

[AtscCableList]
0=

[Dialog310]
WindowPosition=451,84,915,643

[Dialog324]
TopMost=0
WindowPosition=386,87,1137,651

[Dialog413]
TopMost=0
WindowPosition=443,61,923,667

[Dialog424]
TopMost=0

[DvbcList]
0=

[DvbsList]
0=

[DvbtList]
0=

[ExtensionInfoList]
0=MediaPlayParse - Bilibili.as
0D=
0DN=-1
0P=uBAPk+dolj/RmpURxLe+tajNnv7tX7d+O2NqYzCDGpUT;RaeTOh7Qcf8Wlpxg/x+5e5kyJp+XCcAMYgIY/bmWIy1ofphSFkJteiUt9tJQmn+5FEeC9wfo7NElM5j6bQftWwkJ6o+44YEyuvjtIC/IVyx1cRgKEButfZLtdnB8lVIvJNVbtWomUQ88WeoDgQkpcZfznZnL6x19zGwMxZVv+D4vYkuSXYuisBoVVmyu08ba3YP0Sq4gitY6k+m7huP4uDMzP2M8yn8QGd983sztrO3XqFcHdNmXBh2PAkAdzJWxLCo2v0IP/SSu4urCvZiJErId/qicgYNUsYh55/jRzFot5q5mZmZfV13KwPd9ZntmP0JlwFa4b9T8j/hvdHD7MqL15CbrXQRFQjMoz8fBTIfyzcEXoo94OoOq/knFK2GVJ4wXdFEuuBFJ3pzOaO6XwQgoh0KNUm5sv5kAniU38kCmHjNw2RsIinIkNI21UsGWw9wau5Gn9n79k53QqRXkgfAHMIJaUrGxK5OwvWlA/dl5UsWFvoY6WO0fEcIhyx6xtBIBl76riCGBYGF5aFFnRajZnbZu5j0t72u47Tqq8TY9nN1F5qpFdcttfdKs953ZPcGHPjCPf4NCH7LVJgtiqEB6Jd2vGRJMniF3GxK0YnGNKXKRNp6lVcFq7a6D06KBd+jGXiZeNWQTWeMrvK2hs5H4Um6ccAEuaG0QHi2zBdsOBXGTSamZQhAd8Qm9x3hX39LSpnQZKnQJUDk9yDONXiCH8NqI248E7533Hmu1WywoGSMfm2RN5l3db3V6+x0uwMRkIMZvRW7jYMTgIa8YXWjmIEHyX2Ji0g9qOuD7YVO26NsxRCs8Ms8lmk+lq6YY2q4t2kqGMHItMBf5PnLXNXf8zdfQmVPO/X2Bc1RZeIC81Vv+bZRH8SWHPoP4HhumNm5fJoHUMhu55apVloII1CSn+KdJKFbEI+Wweq8GlVZp0osJlgHaAiuSoTEwrKaY2nTPxdWVd0igbQSRY1q5Z1eSlNQmaTFiJfuckAtX8FvKjEG3tSbij0hLSfikQcrsSlTohrT30+u/9wjpblZTJ4CWlD7UmcBf6/T2noEguCh5E+p6z8EyaMhxYFlizzw4I+eMfzSlb5xoVSv6xffstdKd2ptYuJk6j2BZy67ncMp35Z5lqKqu/T9Zf82WqMr5xO9UvQat0tqT+TD4+YS6VmdrInEPyBa4RFY6w7i0bX5xndxsJC8M2M2bGHaNKw4GvZMq
0S=
0U=
0UP=0
1=SubtitleSearch - Napisy24.as
1D=
1DN=1
1P=
1S=
1U=
1UP=0
2=SubtitleSearch - OpenSubtitle.as
2D=
2DN=1
2P=
2S=
2U=
2UP=0
3=SubtitleSearch - podnapisi.as
3D=
3DN=1
3P=
3S=
3U=
3UP=0
4=SubtitleSearch - SubDB.as
4D=
4DN=1
4P=
4S=
4U=
4UP=0
5=SubtitleSearch - titlovi.as
5D=
5DN=1
5P=
5S=
5U=
5UP=0
6=SubtitleSearch - ysubs.as
6D=
6DN=1
6P=
6S=
6U=
6UP=0
7=

[ExtensionSection]
MediaPlayParse=MediaPlayParse - Bilibili.as/MediaPlayParse - YouTube.as
MediaUrlList=MediaUrlList - Bilibili.as/MediaUrlList - YouTube.as
OnlineSubtitleSearch=SubtitleSearch - Napisy24.as/SubtitleSearch - OpenSubtitle.as/SubtitleSearch - podnapisi.as/SubtitleSearch - SubDB.as/SubtitleSearch - titlovi.as/SubtitleSearch - ysubs.as
OnlineSubtitleTrans=SubtitleTranslate - bing.as/SubtitleTranslate - google.as/SubtitleTranslate - papagoNMT.as/SubtitleTranslate - Yandex.as

[FileIconList]
0=.3G2*3G2 - Video File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*41
1=.3GP*3GP - 手机电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*28
2=.3GP2*3GP2 - Video File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*42
3=.3GPP*3GPP - Video File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*40
4=.AAC*AAC - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*63
5=.AC3*AC3 - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*62
6=.AIF*AIF - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
7=.AIFF*AIFF - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
8=.AMR*AMR - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*46
9=.AMV*AMV - Video File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
10=.APE*APE - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*64
11=.ASF*ASF - Windows 媒体文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*3
12=.ASS*ASS - Subtitle File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*73
13=.ASX*ASX - Windows 媒体文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*4
14=.AVI*AVI - Windows 标准视频文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*1
15=.CDA*CDA - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
16=.CUE*CUE - Playlist File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
17=.DIVX*DIVX - 视频文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*2
18=.DMSKM*DMSKM - 手机电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*31
19=.DPG*DPG - Video File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
20=.DPL*DPL - Playlist File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
21=.DSF*DSF - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
22=.DTS*DTS - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*67
23=.DTSHD*DTSHD - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
24=.DVR-MS*DVR-MS - Video File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
25=.EAC3*EAC3 - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
26=.EVO*EVO - Video File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
27=.F4V*F4V - Video File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
28=.FLAC*FLAC - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*68
29=.FLV*FLV - Flash(FLV) 电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*32
30=.IDX*IDX - Subtitle File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*75
31=.IFO*IFO - DVD 电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*17
32=.K3G*K3G - 手机电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*29
33=.LMP4*LMP4 - MPEG-4 电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*27
34=.M1A*M1A - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*49
35=.M1V*M1V - MPEG 电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*10
36=.M2A*M2A - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*50
37=.M2T*M2T - Video File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
38=.M2TS*M2TS - Video File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*77
39=.M2V*M2V - MPEG 电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*11
40=.M3U*M3U - Playlist File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*53
41=.M3U8*M3U8 - Playlist File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
42=.M4A*M4A - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*51
43=.M4B*M4B - Video File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*39
44=.M4P*M4P - Video File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*38
45=.M4V*M4V - MPEG-4 电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*26
46=.MKA*MKA - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*69
47=.MKV*MKV - Matroska 电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*20
48=.MOD*MOD - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*65
49=.MOV*MOV - Quicktime 电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*23
50=.MP2*MP2 - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*59
51=.MP2V*MP2V - Video File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*37
52=.MP3*MP3 - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*60
53=.MP4*MP4 - MPEG-4 电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*25
54=.MPA*MPA - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*48
55=.MPC*MPC - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*66
56=.MPD*MPD - Playlist File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
57=.MPE*MPE - MPEG 电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*12
58=.MPEG*MPEG - MPEG 电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*13
59=.MPG*MPG - MPEG 电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*14
60=.MPL*MPL - Playlist File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
61=.MPLS*MPLS - Playlist File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
62=.MPV2*MPV2 - Video File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*36
63=.MQV*MQV - QT 电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*24
64=.MTS*MTS - Video File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*78
65=.MXF*MXF - Video File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*79
66=.NSR*NSR - DRM 电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
67=.NSV*NSV - Video File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
68=.OGG*OGG - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*61
69=.OGM*OGM - OGM 电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*19
70=.OGV*OGV - Video File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*80
71=.OPUS*OPUS - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
72=.PLS*PLS - Playlist File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*54
73=.PSB*PSB - Subtitle File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
74=.QT*QT - Video File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*45
75=.RA*RA - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*52
76=.RAM*RAM - Video File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*43
77=.RM*RM - RealMedia 电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*21
78=.RMVB*RMVB - RealMedia 电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*22
79=.RPM*RPM - Video File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*44
80=.RT*RT - Subtitle File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
81=.SBV*SBV - Subtitle File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
82=.SKM*SKM - 手机电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*30
83=.SMI*SMI - Subtitle File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*71
84=.SRT*SRT - Subtitle File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*72
85=.SSA*SSA - Subtitle File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*74
86=.SSF*SSF - Subtitle File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
87=.SUB*SUB - Subtitle File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*76
88=.SUP*SUP - Subtitle File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
89=.TAK*TAK - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
90=.TP*TP - MPEG2 Transport 电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*16
91=.TPR*TPR - Video File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*35
92=.TRP*TRP - MPEG2 Transport 电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*34
93=.TS*TS - MPEG2 Transport 电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*33
94=.TTA*TTA - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
95=.TTML*TTML - Subtitle File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
96=.USF*USF - Subtitle File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
97=.VOB*VOB - DVD 电影文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*18
98=.VTT*VTT - Subtitle File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
99=.WAV*WAV - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*70
100=.WAX*WAX - Playlist File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*55
101=.WEBM*WEBM - Video File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
102=.WM*WM - Windows 媒体文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*5
103=.WMA*WMA - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*47
104=.WMP*WMP - Windows 媒体文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*6
105=.WMV*WMV - Windows 媒体文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*7
106=.WMX*WMX - Windows 媒体文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*8
107=.WTV*WTV - Video File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
108=.WV*WV - Audio File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
109=.WVX*WVX - Windows 媒体文件*D:\Program files\播放器\PotPlayer\PotIcons64.dll*9
110=.XSPF*XSPF - Playlist File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
111=.XSS*XSS - Subtitle File*D:\Program files\播放器\PotPlayer\PotIcons64.dll*0
112=

[FtpClientList]
0=粉色的发生的https://raw.githubusercontent.com/mengzehe/TVBox/main/%E8%87%AA%E7%94%A8%E7%9B%B4%E6%92%AD%E6%99%B4%E5%A4%A9%E6%BA%90.txt8001UP1202
1=

[Positions]
1stCaptureY=217
2ndCaptureX=656
2ndCaptureY=217
AudioWindowRectB0=666
AudioWindowRectB1=508
AudioWindowRectB2=538
AudioWindowRectL0=252
AudioWindowRectL1=438
AudioWindowRectL2=678
AudioWindowRectR0=978
AudioWindowRectR1=738
AudioWindowRectR2=979
AudioWindowRectT0=87
AudioWindowRectT1=100
AudioWindowRectT2=311
AudioWindowState1=1
AudioWindowState2=0
ChatWindowVisible=0
ControlBoxHeight=227
ControlBoxLeft=678
ControlBoxTop=311
ControlBoxWidth=301
MainHeight2=406
MainWidth2=1366
MainX=137
MainY=35
PlayListWidth=300
TopMostWindow0=0
TopMostWindow1=0
TopMostWindow2=0
TopMostWindow3=0
TopMostWindow4=0
TopMostWindow5=0
TopMostWindow6=0
TopMostWindow7=0
TopMostWindow8=0
TopMostWindow9=0
VideoWindowHeight=-1
VideoWindowRectB0=441
VideoWindowRectB1=508
VideoWindowRectB2=538
VideoWindowRectL0=137
VideoWindowRectL1=438
VideoWindowRectL2=678
VideoWindowRectR0=1503
VideoWindowRectR1=738
VideoWindowRectR2=979
VideoWindowRectT0=35
VideoWindowRectT1=100
VideoWindowRectT2=311
VideoWindowState1=1
VideoWindowState2=0
VideoWindowWidth=-1

[PotUrlOpen]
CaptionLoad=0

[RememberFiles]
0=27053=https://youtu.be/fALoj1LsoF4
0_t=[SUB]中東爆反美反以色列示威 加薩慘劇重創拜登霸權？【全球大亮話】20231019
1=509188=https://www.youtube.com/watch?v=fALoj1LsoF4&t=1s
1_t=[SUB]中東爆反美反以色列示威 加薩慘劇重創拜登霸權？【全球大亮話】20231019
2=583062=https://www.youtube.com/watch?v=VsDsjPdbLBU
2_t=【德云社巡演新加坡站】郭德纲：今年不去日本了！于谦：太TM吓人了，演完这场立马回国！😖 | 德云社 郭德纲 于谦 岳云鹏 孙越  郭麒麟
3=187254=https://www.youtube.com/watch?v=FwB-TYcdyQ4&pp=ygUJ5b635LqR56S-
3_t=郭德纲：于谦接客便宜，一晚上才4块钱！于谦：薄利多销嘛！《接客战略》郭德纲 于谦| 德云社相声大全 | #郭德纲 #于谦 #岳云鹏 #孙越 #张鹤伦 #郎鹤炎 #高峰 大收录，助眠相声
4=113608=https://www.youtube.com/watch?v=ApK6gBczOPw
4_t=【资本家的手段】为了响应国家号召，今年除夕不放假，德云社也不放假！于谦：“我没同意啊，我要休息！”《还我假期》郭德纲 于谦#德云社
5=2284485=E:\电影\海街日记BD1280高清中字.rmvb
6=2228=E:\电影\富豪谷底求翻身第一季\《富豪谷底求翻身》第1集 百万赌注_高清 1080P+.mp4
7=4152=E:\电影\富豪谷底求翻身第一季\《富豪谷底求翻身》第4集 纸牌屋_高清 1080P+.mp4
8=310760=E:\电影\富豪谷底求翻身第二季\富豪谷底求翻身第二季 (04).mp4
9=8927658=E:\电影\教父2.mp4
10=2504=E:\视频剪辑\新建文件夹 (2)\5_6179215490804615215.mp4
11=1779194=E:\视频剪辑\新建文件夹 (2)\5_6181467290618301637(1).mp4
12=389827=E:\视频剪辑\新建文件夹 (2)\5_6239932288121964510.mp4
13=0=E:\视频剪辑\新建文件夹 (2)\大学女澡堂2.mp4
14=1388309=E:\视频剪辑\新建文件夹 (2)\温泉1-1.mp4
15=0=E:\视频剪辑\新建文件夹 (2)\溫泉洗浴會所洗澡的各種美女.mp4
16=2303644=E:\电影\教父1.mp4
17=348332=E:\视频剪辑\新建文件夹\男性私处护理\阴茎保养.mp4
18=104817=E:\视频剪辑\新建文件夹\男性私处护理\阴茎护理.mp4
19=10574=E:\视频剪辑\新建文件夹\女性私处护理\美容美体会所内部员工培训视频，真人示范丰胸美乳教学.MP4
20=1687580=E:\视频剪辑\新建文件夹\女性私处护理\小护士讲解两性知识.mp4
21=424124=E:\视频剪辑\新建文件夹\密宗按摩\3.45分钟唤醒她的性能量密宗按摩.mp4
22=666769=E:\视频剪辑\新建文件夹\男性私处护理\男生私处按摩培训.mp4
23=127625=E:\下载\I_Want_All_of_Your_Cum_Vol_35_-_XVIDEOS.COM[hls.m3u8].mp4
24=0=D:\Program files\播放器\PotPlayer\Capture\视频 _ 继增发1万亿国债后，又推动“新房改”？目前来看有三个重要用意_20231031_103343.mkv
25=1135343=https://www.youtube.com/watch?v=BXLcpR4t5fw
25_t=郭于花式整活，笑翻全场！郭德纲于谦10月最新相声合集，包袱一个接一个，笑点堪称完美！| 德云社相声大全 | #郭德纲 #于谦 #岳云鹏 #孙越 #张鹤伦 #郎鹤炎 #高峰 大收录，助眠相声
26=270876=https://www.youtube.com/watch?v=AnJSuZ6mMoM
26_t=【2023新相声】张云雷：2023我要当副总！跟你那么多年我都17了！郭德纲：那你只比我小一岁啊！《我要当副总》郭德纲 张云雷 | 德云社相声大全 | #郭德纲 #于谦 #岳云鹏 #孙越 #张鹤伦
27=

[Settings]
AllowMultiple=0
AttachWindowIndex=2
AudioCaptureFolderSelf=1
AudioNormalize=0
AudioOutName=@
AutoDownloadFile=0
AutoHideSkin=1
AutoResizeFullScreen=1
BookmarkSaveExternal=1
BroadcastAttachToMain2=0
CamAudioOutName=@
CamVideoDevice=@device:pnp:\\?\usb#vid_0c45&pid_64e0&mi_00#7&1f3a7ca1&0&0000#{65e8773d-8f56-11d0-a3b9-00a0c9223196}\global
CamVideoOutName=捕获
CaptionMaxRes=1
CaptionQueueSize=0
CaptionTranslateCond=1
CaptionTranslateEngine2=SubtitleTranslate - bing.as
CaptionTranslateOrder=1
CaptionVisible=0
CaptureWithCaption=1
ChatAttachToMain2=0
CheckAutoUpdate=0
CloseOnComplete=1
D3DFullScreenUi=0
DefSizeOnClose=1
DeinterlaceMode=2
DisplayAsThumbnail=1
DisplayIdxPL=0
DmoDecoder=1
EffectCastOnly=1
EffectPage=0
EngineTTS=-1
FileLinkEnqueue=0
FileLinkPlay=0
Info1=
Info6=
Info7=
InstallEmbeddedFont=0
IntDXVAFFmpeg=1
IntDXVAUseMode=1
IntH264_0=2
IntH265_0=1
LastConfigPage=485
LastPlayListName=全球直连.dpl
LastSkinXmlName=VideoSkin.xml
LastSkinXmlNameAudio=AudioMini.xml
LastSkinXmlNameVideo=VideoSkin.xml
LastUrlList=YouTube Most/Least Viewed
MftDecoder=1
MinimizeWindowAll=0
MouseLeftDClick=1
MouseLeftSClick=4
MoveSizeByCenter=1
NoSameFileAddPL=1
OnTopMode=2
PlaybackMode=1
PlayMoveTime0=2
PlayScreenSize=9
PlayUseKeyFrame=0
PreviewSeekTime=1
PreviewThumbnail=1
RememberPosition=1
SaveAudioSel=0
SaveCaptionSel=0
SavePlayList=0
ScreenFitBySize=1
SkinCurrentLeftTime=1
SkinDefaultStart=1
SkinPopupMenuStyle=1
SkinSaveSep=1
SkinSizePersist=1
SkinUseOsc=1
SkipCastPreview=0
SO_Fav=0
SO_FolderOpen=0
SO_FolderOpenSub=0
SO_History=0
SO_Playlist=0
sPlayListFontSize=14
StartCenterPos=1
StartScreenSizeUserH=400
StartScreenSizeUserW=720
SupportH264MVC=1
Thumbnail16_9PL=1
ThumbnailCaption=1
ThumbnailSameDir=1
TrayiconMode=1
UseMagWindow=0
UseSideWindow=0
VideoCaptureFolder=E:\下载
VideoCaptureFolderSelf=1
VideoCaptureTime=1
VideoOutName=捕获
VideoTransformUseMode=2
WdmVideoDevice=@device:pnp:\\?\usb#vid_0c45&pid_64e0&mi_00#7&1f3a7ca1&0&0000#{65e8773d-8f56-11d0-a3b9-00a0c9223196}\global
WebVodLastTag=22
WinampDspIndex=-1

[UrlHistory]
0=https://www.bilibili.com/video/BV1eQ4y1H7rW
0_t=视频 | 60秒看神舟十六号载人飞船返回舱成功着陆
1=

